{
  "TEST": {
    "TEST": "TEST"
  },
  "NAVBAR":{
    "HOME": "Home",
    "EVENTS": "Events",
    "MOSCOW": "In Russia",
    "INTERNATIONAL": "International",
    "TRAININGS": "Trainings",
    "SUPERVISOR": "Supervisors",
    "BG_LEADS": "BG Leaders",
    "BALINT_GROUPS": "Balint Groups",
    "MEMBERS": "Members",
    "LITERATURE": "Literature",
    "CERTIFICATES": "Certification",
    "CONTACT": "Contact",
    "ABOUT": "About",
    "HISTORY": "History",
    "DOCUMENTS": "Documents",
    "PARTNERS": "Partners",
    "REESTER": "Register of BG Leaders"
  },
  "CERTIFICATES":{
    "TITLE":"Guidelines For Accreditation of Balint Leaders",
    "TEXT1":"Proposed by the Leadership Task Force Approved by Council in Salzburg, Austria – 14 May, 2016",
    "TEXT2":"These guidelines are intended as parameters for national societies to consider when drawing up their criteria for accreditation. National societies will want to define periods of sufficient lengths of time for being in a Balint Group, for instance. Societies need to be aware that it is equally important for psychiatrists and psychotherapists to acquire experience of leading Balint Groups before becoming accredited, as it is for GPs. And that the pathway for psychiatrists and psychotherapists will be different to the pathway for GPs.",
    "LIST":{
      "1":"Leaders should have appropriate basic professional training.",
      "2":"Leaders must have prior experience of being in a Balint Group for a sufficient* length of time.",
      "3":"Leaders should have co-led with an accredited leader as part of their training who is invited to provide a report/reference to the accrediting society.",
      "4":"Leaders should have a supervisor who has sufficient** knowledge of their work to be able to provide a report/reference to the accrediting society.",
      "5":"Leaders should be evaluated prior to accreditation according to the following criteria:",
      "6":"Leaders should receive adequate and continuing supervision.",
      "SUBLIST":{
        "1":"that they encourage the development of a safe and free environment within the group and are aware of the importance of protecting the boundaries of the group",
        "2":"that they focus the work on an exploration of the doctor-patient relationship rather than seeking solutions or teaching",
        "3":"that they are open to learning about their personal style in leading a group and aware that their attitudes and responses will influence the dynamics of the group",
        "4":"that they have an awareness of group processes and unconscious processes that are likely to affect the primary task of the group",
        "5":"that they recognize that becoming an accredited Balint leader is a not an end but a beginning"
      }
    },
    "*":"* to be determined by accrediting societies",
    "**":"** may not be possible at present in some societies",
    "LEAD_TRAINING":" Balint Group Leaders Training",
    "SUPERVISOR_TRAINING":" Balint Group Supervisors Training"
  },
  "CONTACT":{
    "TITLE": "Contacts",
    "PRESIDENT": "President",
    "SECRETARY": "Secretary",
    "PHONE": "Phone",
    "EMAIL": "E-mail",
    "VICE_PRESIDENT": "Vice President"
  },
  "EVENTS":{
    "MOSCOW_TITLE":"Russian Events list",
    "INTERNATIONAL_TITLE":"International Events list",
    "MORE_DETAILS": "More details",
    "EVENT_INFO": {
      "COMMITTEE": "Leaders",
      "FIND_OUT": "Find out more in official website",
      "DETAILS": "Details",
      "START": "Start",
      "END": "End",
      "AT": "at",
      "COST": "Cost",
      "ADDRESS": "Address",
      "ORGANIZER": "Organizers",
      "EMAIL": "Email",
      "PHONE": "Phone",
      "WEBSITE": "Website"
    }
  },
  "GALLERY_LINKS": {
    "0": "Congress in Ufa, Second Congress of Assisting Professions, 2017",
    "1": "International Balint Congress in Metz, France, 2015",
    "2": "International Balint Congress in Oxford, September 6-10, 2017",
    "3": "International Balintic Conference for Executives BG in Warsaw, September, 2016",
    "4": "Scientific Student Circle, 2017",
    "6": "Seminar of Dr. Bergmann in the First Moscow State Medical University. Sechenov, Moscow, October 2017",
    "7": "Training seminar for the leaders of BG, Novosibirsk, 2017",
    "8": "International Conference, Shymkent, October 2017, presentation of the report and presentation of the Balint Group",
    "9":"Балинтовские группы с медсестрами, 2015-2016, ПКБ 3 им. В.А. Гиляровского",
    "10":"Выступление с докладом и презентацией на Международном форуме медсестер, май, 2017, Москва, Первый МГМУ им. Сеченова",
    "12":"Speech with a poster at the International Balint Congress, September, 2017",
    "14":"Annual Balint Conference, London, February 2015,2016",
    "15":"Conference in Orel, May 2017",
    "17":"Training seminar in Novosibirsk, 2017, December",
    "20":"Seminar for supervisors BG in the framework of the International Balint conference, Moscow, July, 2017 Executives - Dr. F. Ludwig-Eckelmann and Dr. Kurt Fritsche (Germany)",
    "21":"Master class BG in the framework of the International Cardiological Congress, Nizhny Novgorod, March 25, 2018",
    "22":"Training seminar for the leaders of BG, March 25, 2018, Nizhny Novgorod",
    "23": "International Conference in Armenia 2016",
    "24": "International Conference in Armenia 2015"
    
  },
  "WHO_WAS_BALINT":{
    "TITLE": "About Michael Balint"
  },
  "MEMBERS":{
    "CAPTION":"Moscow Balint Society",
    "TITLE":"Members",
    "NAME":"Name",
    "LASTNAME":"Last name",
    "CITY":"Location",
    "HONORARY_MEMBERS":"Honorary Members"
  },
  "TRAININGS":{
    "MODULE":"module",
    "LEADS_DESC" :{
      "TITLE" : "International Balint Group Leader Training Program",
      "MODULE1" : "Balint group training for self-awareness and professional development",
      "MODULE1_DESC" : "<strong>- 72 academic hours - 4 seminars, 18 academic hours each - 6 months</strong> <p>(BG attendance as a group participant)",
      "MODULE2" : "BG leaders training. BG theory and practice",
      "MODULE2_DESC" : "<strong>- 96 academic hours - 6 seminars, 16 academic hours each – 1 year</strong><p> (Balint work as a leader and co-leader under the guidance of a supervisor, methodology workshop",
      "MODULE3": "Master class by foreign (German, British etc.) BG leaders",
      "MODULE3_DESC" : "<strong>- 30 academic hours - 2 seminars, 14-16 academic hours each</strong><p>Participation in Germany- and Great Britain-hosted seminars possible by prior arrangement<p>Participation in master classes held on the sidelines of conferences possible",
      "MODULE4":"Independent work as a BG leader and co-leader",
      "MODULE4_DESC":"<strong>- 72 academic hours - at least 9 months</strong><p><strong>Work report:</strong>Group registration (a list of participants and their e-mails sent to the trainer)<p><strong>BG leader’s work supervision</strong>-<strong>3 supervisions</strong>during Module 4<p>Supervision can be conducted via Skype",
      "TEXT1":"<strong><u>Combining of seminars possible for regional specialists</u></strong>(if specifically requested)",
      "TEXT2":"<strong><u>On completion of training</u></strong><p>the specialist is awarded a PPL Balint Group Leader Certificate as well as Moscow Balint Society Certificate. The latter allows the specialist to participate in international events, which require accreditation with the national Balint society.",
      "TEXT3":"<strong><u>To qualify for a certificate, the specialist must undergo a total of</u></strong><p>- 100 hours of psychotherapy (personal therapy)<p>- 30 hours of psychotherapy practice supervision with certified specialists.",
      "TEXT4":"<strong><u>The BG Leader Certificate allows the specialist to conduct the 1st module of the BG Leader Training Program (4 seminars – 72 hours).",
      "TEXT5":"<strong><u>Further training</u></strong><p>((14 seminars with foreign BG leaders) allows specialists to teach the full course of BG Leader Training Program as well as provides the status of the International Practice Balint Group Leader.</strong>"
    },
    "GROUPS_DESC": {
      "TITLE":"What is Balint Group",
      "CAPTION":"Балинтовская группа – классический метод групповой тренинговой исследовательской работы, используемый  для профилактики профессионального выгорания специалистов помогающих профессий.",
      "PARAGRAPH1":"<strong>Центральный объект исследования в классической Балинтовской группе </strong>– отношения «врач – пациент», «психолог – клиент» и т.д.<p>Анализ этих отношений дает возможность более полно понять клиента во всем многообразии его связей и взаимодействий с реальным миром, побывать «по другую сторону» взаимоотношений с пациентом, и, таким образом, улучшить навыки профессионального общения и преодолеть кризисы в личностном и профессиональном развитии.",
      "PARAGRAPH2":"<p>Первые тренинговые семинары для врачей общего профиля были организованы в 50-х годах в Лондоне на базе знаменитой Тэвистокской клиники <strong>Микаэлем Балинтом</strong>,психоаналитиком венгерского происхождения. В своей знаменитой, ставшей классической, работе «Доктор, его пациент и болезнь», Балинт изложил основы проведения подобного рода семинаров, и его имя закрепилось за методом.",
      "PARAGRAPH3":"<strong class='caption'>Работа в Балинтовской группе направлена на:</strong><p>повышение компетентности в профессиональном межличностном общении;<p>осознание личностных 'слепых пятен', блокирующих профессиональные отношения с пациентом;<p>расширение представлений о лечебном процессе ( в противовес 'апостольским' установкам врача);<p>на психопрофилактику участников группы, основанную на возможности проработки 'неудачных' случаев  в ситуации коллегиальной поддержки",
      "PARAGRAPH4":"<strong>Стандартные правила работы в группе:</strong>конфиденциальность, искренность, личная ответственность уважению к мнению других, правило «стоп», не использование психологических и медицинских терминов, не критиковать и не советовать.",
      "PARAGRAPH5":"<strong class='caption'>Цели работы Балинтовских групп:</strong><br><p>- поощрять врачей ценить свои навыки межличностных отношений и учиться понимать их пределы,<p>- улучшить восприятие и понимание коммуникации пациента врачами,<p>- позволить врачам осознавать свои «слепые пятна» в общении с пациентами,<p>- психопрофилактика синдрома выгорания.",
      "PARAGRAPH6":"<strong class='caption'>Балинтовская группа помогает ответить на вопросы:</strong><br><p>- почему во взаимоотношениях с пациентами врачи многое игнорируют?<p>- почему часто они не в состоянии разобраться в своих чувствах, возникающих в ходе этих взаимоотношений?<p>- как проявляются у врачей сопротивление, защита и перенос, возникающие под влиянием чувств и переживаний, касающихся пациентов?<p>и как это влияет:<p>- на коммуникацию с пациентами;<p>- на эффективность терапевтического контакта;<p>- на профессиональное самочувствие врача.",
      "PARAGRAPH7":"<strong class='caption'>В результате работы в БГ наступает:</strong><br><p>- улучшение восприятия и понимания коммуникации с пациентом,<p>- осознание терапевтической значимости межличностных отношений и их границ,<p>- расширение репертуара коммуникативных стереотипов,<p>- осознание собственных «слепых пятен», психологических защит. Переносов и контрпереносов, защита от «эмоционального выгорания»,<p>- личностный рост."
    },
    "SUPERVISOR_DESC": {
      "TITLE":"Overview",
      "PARAGRAPH1":"<strong>Status description</strong><p> PPL-certified supervising BG leader is allowed to conduct and document training hours of the Balint group participants to be considered in issuing the following types of certificates:",
      "PARAGRAPH1_1":"Basics of Balint group work - 36-40 hours",
      "PARAGRAPH1_2":"Balint group training for self-awareness and professional development. Basic course -72 hours",
      "PARAGRAPH1_3":"Balint group leaders’ training. Theory and practice of Balint group work. One-year course; 6 double seminars held once in 2 months - 96 hours",
      "PARAGRAPH1_4":"Supervision of the Balint group leaders’ training, participation in a special program for Balint work supervisors",
      "PARAGRAPH2":"<strong>Minimal requirements for the PPL-certified supervising BG leader candidate:</strong><p>",
      "PARAGRAPH2_1":"8 years’ professional experience (as a psychotherapist, consulting psychologist, doctor, social worker, educator); 250 hours of personal therapy, full course of the Balint group leader training; consulting psychologists and psychotherapists  are required additional 3000 hours of psychotherapeutic practice and 250 hours of individual and group supervision",
      "PARAGRAPH2_2":"A minimum of 3 years of professional experience as a PPL-certified Balint group leader",
      "PARAGRAPH2_3":"At least 9 months (out of a year) of documented experience of conducting Balint groups for a minimum of once a month",
      "PARAGRAPH2_4":"5 supervisions of a personal practice of Balint work a year",
      "PARAGRAPH2_5":"3 supervisory seminars in mixed Russian-German groups in German Balint Society and PPL",
      "PARAGRAPH3":"<strong>Procedure for granting the PPL-certified supervising BG leader status:</strong><p>",
      "PARAGRAPH3_1":"The status is granted by the PPL Committee for Personal Therapy and Balint Movement",
      "PARAGRAPH3_2":"The contender should submit an application for the PPL-certified supervising BG leader containing a documented list of professional targets met",
      "PARAGRAPH3_3":"In case of the Committee’s positive decision to grant the status, the contender receives the status of a PPL-certified supervising BG leader of the approved model. <p>The specialist’s personal data is further included in the PPL Balint Group Leaders’ Register and gets published on the PPL official website; the specialist covers the fee for retaining the data on the register",
      "PARAGRAPH3_4":"The status is granted for a term period of 5 years, the status can be further extended following the application of the specialist and a corresponding decision of the PPL Committee for Personal Therapy and Balint Movement"
    },
    "SUPERVISOR_TITLE": "Supervisors Training",
    "LEADS_TITLE": "Balint Group Leaders Training",
    "GROUPS_TITLE": "Balint Groups Training",
    "SHOW_MORE":"Show more...",
    "SHOW_LESS":"Show less..."
  },
  "LITERATURE": {
    "GROUP1":{
      "TITLE":"Proceedings of the International Balint Conference in Moscow, 2017",
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=1bs3c-tG_TBL3jCryqDPMqcyZInvmTyUK",
        "TITLE": "Proceedings of the Third International Conference",
        "TEXT" : "Psychosomatic Medicine and Balint Groups - Theory and Practice of Interaction"
      },
      "DOCUMENT_2": {
        "URL": "https://drive.google.com/open?id=1wJ4Fu6q4P3QtewgFeW_AkdQGLN2spOGK",
        "TITLE": "The Third International Conference Press Release",
        "TEXT" : "Psychosomatic Medicine and Balint Groups - Theory and Practice of Interaction"
      }
    },
    "GROUP2":{
      "TITLE":"Proceedings of the International Balint Conference in Armenia, 2016",
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=1H308BvDlr-zpFstYDn40jW5PZiePfhdm",
        "TITLE": "Proceedings of the Second International Conference",
        "TEXT" : "Preservation and Improvement of Heath and Well-being in Specialists of Helping Professions. The Role of Balint Movement."
      }
    },
    "GROUP3":{
      "TITLE": "Proceedings of the International Balint Conference in Armenia, 2015",
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=14QyTc1gtm87DZe6tKWAVkED8rLEf-DUn",
        "TITLE": "Proceedings of the First International Conference",
        "TEXT" : "Emotional Burnout and Balint Movement in Helping Professions"
      }
    }
  },
  "HOME": {
    "GENERAL": "General",
    "UPCOMMING_EVENTS_TITLE":"Upcomming events",
    "GALLERY_LINKS_TITLE":"Archive",
    "ADDRESS": "ADDRESS",
    "ZIP": "ZIP",
    "LINKS":{
      "BALINT_2016": "International Conference in Armenia 2016",
      "BALINT_2015": "International Conference in Armenia 2015"
    }
  },
  "GALLERIA": {
    "TITLE": "WELCOME"
  },
  "ABOUT": {
    "TITLE": "WELCOME",
    "PARTNERS": {
      "OPPL": "Russian league of professional psychotherapists"
    },
    "OUR_HISTORY": {
      "TITLE": "О НАС",
      "TEXT": {
        "1": "Балинтовское движение  уже давно стало неотъемлемой частью профессиональной культуры среди специалистов помогающих профессий  в  развитых странах, а их открытость Балинтовской работе стала показателем  уровня их профессионализма. Позитивное влияние Балинтовской работы на качество профессиональных отношений  в сфере помогающих профессий не вызывает сомнений в научной среде.",
        "2": "Теперь Балинтовское движение разворачивается и в России. Сознавая свою социальную и профессиональную ответственность, члены Балинтовского Общества в г. Москве считают важным и необходимым основывать свою работу на принципах научности, открытости и легитимности.",
        "3": "Балинтовское Общество в г. Москве было основано 3 августа 2017 года (запись о некоммерческой организации внесена в Единый государственный реестр юридических лиц 03 августа 2017 года за основным государственным регистрационным номером: 117770012379) как общественная некоммерческая организация, объединяющая врачей, психологов, медицинских и социальных работников, действующая на основании Устава под управлением Совета организации.",
        "4": "Балинтовское Общество в г. Москве ориентируется на высокие профессиональные и этические стандарты Балинтовской работы, описанные  в Уставе и Положении о руководителе Балинтовской группы Международной Балинтовской Федерации (IBF).",
        "5": "Цели нашего общества — профессиональная подготовка ведущих Балинтовских групп, содействие распространению соответствующих знаний и идей в широком профессиональном сообществе, а также развитие широкой практики Балинтовских групп, соответствующих требованиям Международной Балинтовской Федерации. (IBF).",
        "6": "Translated and published book by Dr. Otten 'Professional Relationships'"
      }
    },
    "DOCUMENTS": {
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=1x-PSsSPuPIVE1P__dadBY561rDg_XF9j",
        "TITLE": "УВЕДОМЛЕНИЕ ОБ ОТКРЫТИИ БАНКОВСКОГО СЧЕТА",
        "TEXT" : "Обращаем внимание: Банк в соответствии с дополнительным соглашением к договору банковского счета имеет право отказать Клиенту в приеме расчетных (платежных) документов, денежных чеков по счету вслучае оформления представленных клиентом документов для открытия счета с нарушением требований действующего законодательства и нормативных документов Банка России, а также при непредставлении Клиентом в Банк сведений, предусмотренных Положением Банка России «Об идентификации кредитными организациями клиентов и выгодоприобретателей в целях противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» от 19.08.2004 No 262-П...."
      },
      "DOCUMENT_2": {
        "URL": "https://drive.google.com/open?id=1Ce5qvyknB976i4oFp1NmMkWr9uFH1xUG",
        "TITLE": "ГЕРАЛЬДИЧЕСКИЙ СОВЕТ ГОРОДА МОСКВЫ",
        "TEXT" : "Ваше обращение по вопросу согласования права на использование словесного символа города Москвы в наименовании Региональной общественной организации врачей, психологов, медицинских и социальных работников 'Московское Балинтовское Общество' Геральдическим советом города Москвы (далее - Совет) в рамках компетенции рассмотрено....."
      },
      "DOCUMENT_3": {
        "URL": "https://drive.google.com/open?id=1R_4p1o5RCfGxRPG0zW_MtRACCVir-VT3",
        "TITLE": "Устав Региональной общественной организации врачей, психологов, медицинских и социальных работников «Балинтовское Общество в городе Москве»",
        "TEXT" : "1. ОБЩИЕ ПОЛОЖЕНИЯ 1.1. Региональная общественная организация врачей, психологов, медицинских и социальных работников «Балинтовское Общество в городе Москве» (далее именуемая Организация) является некоммерческой корпоративной организацией, созданной в форме общественной организации, добровольным объединением граждан, объединившихся в установленном законом порядке на основе общности их интересов для удовлетворения духовных или иных нематериальных потребностей, для представления и защиты общих интересов и достижения иных целей, указанных в настоящем уставе, осуществляющей свою деятельность на территории города Москвы....."
      }
    }
  },
  "REESTER":{
    "TITLE": "Register of certified managers BG Balint society in Moscow",
    "TITLE1":"Supervisors",
    "TITLE2":"Leads"
  },
  "CONTACTS": {
    "TITLE": "WELCOME"
  },
  "FOOTER": {
    "TITLE": "Site Map",
    "ABOUT": {
      "TITLE": "ABOUT",
      "CONTACTS": "Contacts"
    },
    "SOCIETIES_MEMBERS": {
      "TITLE": "SOCIETIES/MEMBERS",
      "LEADERSHIP": "LEADERSHIP",
      "PARTNERS": "Partners"
    },
    "LITERATURE": {
      "TITLE": "LITERATURE"
    },
    "EVENTS": {
      "RUSSIAN_TITLE": "Events in Russia",
      "INTERNATIONAL_TITLE": "International Events"
    },
    "CONTACT": {
      "TITLE": "CONTACT"
    },
    "COPYRIGHTS": "Copyright 2018 International Balint Federation | All Rights Reserved."
  }
}
