{
  "TEST": {
    "TEST": "ТЕСТ"
  },
  "NAVBAR":{
    "HOME": "Главная",
    "EVENTS": "Мероприятия",
    "MOSCOW": "Российские",
    "INTERNATIONAL": "Международные",
    "TRAININGS": "Тренинги",
    "SUPERVISOR": "Супервизор",
    "BG_LEADS": "Руководители БГ",
    "BALINT_GROUPS": "Балинтовские Группы",
    "MEMBERS": "Состав",
    "LITERATURE": "Литература",
    "CERTIFICATES": "Сертификация",
    "CONTACT": "Контакты",
    "ABOUT": "О Нас",
    "HISTORY": "История",
    "DOCUMENTS": "Документы",
    "PARTNERS": "Партнеры",
    "REESTER": "Реестр руководителей БГ"
  },
  "CERTIFICATES":{
    "TITLE":"Руководство по аккредитации лидеров Балинтовских групп",
    "TEXT1":"Предложено руководством целевой группы Одобрено Советом МБФ в Зальцбурге, Австрия – 14 мая 2016 г.",
    "TEXT2":"Данное руководство предназначено в качестве параметров для национальных Балинтовских обществ в разработке собственных критериев для аккредитации. К примеру, национальные Балинтовские общества должны будут определить необходимую длительность участия в Балинтовских группах. Балинтовским обществам нужно знать о том, что для психиатров и психотерапевтов так же важно приобретение опыта ведения Балинтовских групп до получения аккредитации, как и для врачей общей практики; процесс аккредитации психиатров и психотерапевтов будет отличаться от процесса аккредитации врачей общей практики.",
    "LIST":{
      "1":"Лидеры Балинтовских групп должны иметь базовую профессиональную подготовку.",
      "2":"Лидеры Балинтовских групп должны иметь предыдущий опыт участия в Балинтовской группе в течение достаточного* периода времени",
      "3":"В рамках своей подготовки, лидеры Балинтовских групп должны иметь опыт со-лидерства с аккредитованным руководителем группы, которому впоследствии предлагается представить заключение/отзыв обществу по аккредитации.",
      "4":"Лидеры Балинтовских групп должны иметь супервизора, в достаточной ** степени знакомого с их работой, для представления заключения/отзыва в общество по аккредитации.",
      "5":"Следует провести оценку работы лидеров перед аккредитацией в соответствии со следующими критериями:",
      "6":"Лидеры Балинтовских групп должны проходить адекватную и постоянную супервизию.",
      "SUBLIST":{
        "1":"поощрение создания безопасной и свободной среды в рамках Балинтовской группы и понимание важности защиты границ участников группы",
        "2":"умение соредоточиться на исследовании отношений врач-пациент, а не поиске решений либо попытках обучить членов группы",
        "3":"готовность изучить свой собственный стиль ведения групп и осознавание влияния своего отношения и реакций на динамику группы",
        "4":"понимание групповых и бессознательных процессов, способных повлиять на первоочередную задачу группы",
        "5":"понимание того, что получение аккредитации лидера Балинтовской группы не есть завершение, а лишь начало."
      }
    },
    "*":"* определяется обществом по аккредитации",
    "**":"** в некоторых обществах соблюдение данного пункта не представляется возможным",
    "LEAD_TRAINING":" Тренинги лидеров балинтовских групп",
    "SUPERVISOR_TRAINING":" Тренинги супервизоров балинтовских групп"
  },
  "CONTACT":{
    "TITLE": "Контакты",
    "PRESIDENT": "Президент",
    "SECRETARY": "Секретарь",
    "PHONE": "Тел.",
    "EMAIL": "Почта",
    "VICE_PRESIDENT": "Вице-президент"
  },
  "EVENTS":{
    "MOSCOW_TITLE":"Мероприятия в России",
    "INTERNATIONAL_TITLE":"Международные мероприятия",
    "MORE_DETAILS": "Подробнее",
    "EVENT_INFO": {
      "COMMITTEE": "Ко-руководители",
      "FIND_OUT": "Узнайте больше на официальном сайте",
      "DETAILS": "Детали",
      "START": "Начало",
      "END": "Окончание",
      "AT": "в",
      "COST": "Стоимость",
      "ADDRESS": "Адрес",
      "ORGANIZER": "Организаторы",
      "PHONE": "Тел.",
      "EMAIL": "Почта",
      "WEBSITE": "Веб-сайт"
    }
  },
  "GALLERY_LINKS": {
    "1": "Конгресс в Уфе и семинар в Новосибирске, 2017",
    "2": "Международный Балинтский конгресс в Метце, Франция, 2015",
    "3": "Международный Балинтский конгресс в Оксфорде, 6-10 сентября 2017",
    "4": "Международный Балинтский конференция для руководителей БГ в Варшаве, сентябрь",
    "5": "Научный студенческий кружок, 2017",
    "6": "Балинтовские группы для медицинских сестер в ПКБ №3 им. В.А. Гиляровского",
    "7": "Семинар доктора Бергманна, Москва, октябрь 2017, 2016 кафедра УСД и СР МПФ, ФГАОУ ВО  Первый МГМУ им. И.М. Сеченова (Сеченовский университет)",
    "8": "Обучающий семинар для руководителей БГ, Новосибирск, 2017",
    "9": "Международная конференция, Шымкент, октябрь 2017, выступление с докладом и презентация Балинтовской группы",
    "10":"Балинтовские группы с медсестрами, 2015-2016, ПКБ 3 им. В.А. Гиляровского",
    "11":"Выступление с докладом и презентацией на Международном форуме медсестер, май, 2017, Москва, Первый МГМУ им. Сеченова",
    "12":"Выступление с докладом на пленарном заседании Международного Балинтовского конгресса, Оксфорд, сентябрь, 2017",
    "13":"Выступление со стендовым докладом на Международном Балинтовском конгрессе, сентябрь, 2017",
    "14":"Ежегодная Балинтовская конференция, Лондон, февраль, 2015",
    "15":"Ежегодная Балинтовская конференция, Лондон, февраль, 2016",
    "16":"Конференция в Орле, май 2017",
    "17":"Международная Балинтовская конференция, Метц, Франция, сентябрь, 2015",
    "18":"Обучающий семинар в Новосибирске, 2017, декабрь",
    "19":"Семинар в рамках Международного Балинтовского конгресса в Оксфорде, сентябрь 2017",
    "20":"Семинар для руководителей БГ, сентябрь, 2016, Варшава",
    "21":"Семинар для руководителей-супервизоров БГ в рамках Международной Балинтовской конференции, Москва, июль, 2017 Руководители  - доктор Ф. Людвиг-Эккельманн и доктор Ф. Курт (Германия)",
    "22":"Студенческий кружок, Первый МГМУ им. Сеченова, Кафедра УСД и СР"
  },
  "WHO_WAS_BALINT":{
    "TITLE": "О Микаэле Балинте"
  },
  "MEMBERS":{
    "CAPTION":"Балинтовское общество в г. Москве",
    "TITLE":"Члены МБО",
    "NAME":"Имя",
    "LASTNAME":"Фамилия",
    "CITY":"Город",
    "HONORARY_MEMBERS":"Почетные члены"
  },
  "TRAININGS":{
    "MODULE":"модуль",
    "LEADS_DESC" :{
      "TITLE" : "Международная Программа обучения на руководителя Балинтовской группы.",
      "MODULE1" : "Балинтовский групповой тренинг самопознания и профессионального роста",
      "MODULE1_DESC" : "<strong>- 72 академических часа - 4 семинара по 18 академических часов - в течение 6 месяцев </strong> <p>(посещение БГ в качестве участника)",
      "MODULE2" : "Обучение на руководителя БГ. Тренинг руководителей БГ. Теория и практика БГ.",
      "MODULE2_DESC" : "<strong>-96 академических часов - 6 семинаров по 16 академических часов – в  течение одного  года</strong><p> (работа в БГ в качестве руководителя и ко-руководителя под руководством супервизора, методический семинар)",
      "MODULE3": "Мастер-класс зарубежных (германских, британских и др.) руководителей",
      "MODULE3_DESC" : "<strong>- 30 академических часов - 2 семинара (по 14-16 академических часов)</strong><p>Возможно участие в семинарах в Германии и Великобритании по предварительной договоренности.<p>Возможно участие в мастер-классах, организованных в рамках конференций.",
      "MODULE4":"Самостоятельная работа в качестве руководителя и ко-руководителя БГ.",
      "MODULE4_DESC":"<strong>- 72 академических часа - не менее 9 месяцев</strong><p><strong>Отчет о работе</strong> Регистрация группы (на имя преподавателя высылается список участников группы с указанием их почты).<p><strong>Супервизия работы</strong> в  качестве  руководителя  БГ -<strong>3 супервизии</strong> за время 4-го  модуля.<p>Супервизию можно получать по скайпу.",
      "TEXT1":"<strong><u>Для специалистов из регионов</u></strong> возможно (при желании) объединение семинаров.",
      "TEXT2":"<strong><u>По окончании обучения</u></strong><p> специалист получает сертификат руководителя Балинтовской группы ОППЛ и сертификат Московского Балинтовского общества. Последний дает специалисту возможность участвовать в международных мероприятиях, поскольку для такого участия необходима аккредитация в национальном Балинтовском обществе.",
      "TEXT3":"<strong><u>К сертификации специалисту необходимо иметь</u></strong><p>- 100 часов психотерапии  (личной терапии)<p>- 30 часов супервизии психотерапевтической практики у сертифицированных специалистов.",
      "TEXT4":"<strong><u>После получения сертификата руководителя БГ</u></strong><p>специалист имеет право вести Балинтовские группы и проводить 1-й модуль в Программе обучения на руководителя БГ (4 семинара - 72 часа).",
      "TEXT5":"<strong><u>Дальнейшее обучение</u></strong><p>(14 семинаров зарубежных руководителей) дает специалисту право преподавания полной Программы обучения на  руководителя БГ и получения статуса <strong>Руководителя Балинтовской группы Международной практики.</strong>"
    },
    "GROUPS_DESC": {
      "TITLE":"Что такое Балинтовская Группа",
      "CAPTION":"Балинтовская группа – классический метод групповой тренинговой исследовательской работы, используемый  для профилактики профессионального выгорания специалистов помогающих профессий.",
      "PARAGRAPH1":"<strong>Центральный объект исследования в классической Балинтовской группе </strong>– отношения «врач – пациент», «психолог – клиент» и т.д.<p>Анализ этих отношений дает возможность более полно понять клиента во всем многообразии его связей и взаимодействий с реальным миром, побывать «по другую сторону» взаимоотношений с пациентом, и, таким образом, улучшить навыки профессионального общения и преодолеть кризисы в личностном и профессиональном развитии.",
      "PARAGRAPH2":"<p>Первые тренинговые семинары для врачей общего профиля были организованы в 50-х годах в Лондоне на базе знаменитой Тэвистокской клиники <strong>Микаэлем Балинтом</strong>,психоаналитиком венгерского происхождения. В своей знаменитой, ставшей классической, работе «Доктор, его пациент и болезнь», Балинт изложил основы проведения подобного рода семинаров, и его имя закрепилось за методом.",
      "PARAGRAPH3":"<strong class='caption'>Работа в Балинтовской группе направлена на:</strong><p>повышение компетентности в профессиональном межличностном общении;<p>осознание личностных 'слепых пятен', блокирующих профессиональные отношения с пациентом;<p>расширение представлений о лечебном процессе ( в противовес 'апостольским' установкам врача);<p>на психопрофилактику участников группы, основанную на возможности проработки 'неудачных' случаев  в ситуации коллегиальной поддержки",
      "PARAGRAPH4":"<strong>Стандартные правила работы в группе:</strong>конфиденциальность, искренность, личная ответственность уважению к мнению других, правило «стоп», не использование психологических и медицинских терминов, не критиковать и не советовать.",
      "PARAGRAPH5":"<strong class='caption'>Цели работы Балинтовских групп:</strong><br><p>- поощрять врачей ценить свои навыки межличностных отношений и учиться понимать их пределы,<p>- улучшить восприятие и понимание коммуникации пациента врачами,<p>- позволить врачам осознавать свои «слепые пятна» в общении с пациентами,<p>- психопрофилактика синдрома выгорания.",
      "PARAGRAPH6":"<strong class='caption'>Балинтовская группа помогает ответить на вопросы:</strong><br><p>- почему во взаимоотношениях с пациентами врачи многое игнорируют?<p>- почему часто они не в состоянии разобраться в своих чувствах, возникающих в ходе этих взаимоотношений?<p>- как проявляются у врачей сопротивление, защита и перенос, возникающие под влиянием чувств и переживаний, касающихся пациентов?<p>и как это влияет:<p>- на коммуникацию с пациентами;<p>- на эффективность терапевтического контакта;<p>- на профессиональное самочувствие врача.",
      "PARAGRAPH7":"<strong class='caption'>В результате работы в БГ наступает:</strong><br><p>- улучшение восприятия и понимания коммуникации с пациентом,<p>- осознание терапевтической значимости межличностных отношений и их границ,<p>- расширение репертуара коммуникативных стереотипов,<p>- осознание собственных «слепых пятен», психологических защит. Переносов и контрпереносов, защита от «эмоционального выгорания»,<p>- личностный рост."
    },
    "SUPERVISOR_DESC": {
      "TITLE":"Краткий обзор.",
      "PARAGRAPH1":"<strong> Описание статуса </strong><p> Руководитель-супервизор балинтовской группы, сертифицированный ППЛ имеет право проводить и документально подтверждать часы работы участников в балинтовской группе с представлением на соответствующую сертификацию следующие категории балинтовских групп:",
      "PARAGRAPH1_1":"Основы балинтовской групповой работы – 36-40 часов",
      "PARAGRAPH1_2":"Балинтовский групповой тренинг самопознания и профессионального роста. Базовый курс – 72 часа.",
      "PARAGRAPH1_3":"Тренинг руководителей балинтовских групп. Теория и практика групповой балинтовской работы. Годичный курс, 6 сдвоенный семинаров один раз в два месяца, 96 часов.",
      "PARAGRAPH1_4":"Супервизировать тренинг руководителей балинтовских групп, участвовать в проведении специальной программы подготовки супервизоров балинтовской работы.",
      "PARAGRAPH2":"<strong>Минимальные требование к кандидату для получения статуса “Руководитель-супервизор” балинтовских групп ППЛ: </strong><p>",
      "PARAGRAPH2_1":"8 лет стажа профессиональной деятельности (психотерапевт, психолог-консультант, врач, социальный работник, педагог);  250 часов личной терапии; прохождение полного курса обучения руководителя балинтовской группы; психологи консультанты и психотерапевты дополнительно должны иметь 3000 часов практики и 250 часов индивидуальной и групповой супервизии;",
      "PARAGRAPH2_2":"Стаж руководителя балинтовской группы международной практики, сертифицированного ППЛ не менее трех лет.",
      "PARAGRAPH2_3":"Опыт проведения балинтовских групп, подтвержденный документально не менее 9 месяцев в год с частотой не менее один раз в месяц.",
      "PARAGRAPH2_4":"5 супервизий в год личной практики балинтовской работы.",
      "PARAGRAPH2_5":"3 супервизорских семинара международной практики в российско-немецких смешанных группах в Германском балинтовском обществе и ППЛ",
      "PARAGRAPH3":"<strong>Порядок присвоения статуса Руководителя-супервизора балинтовских групп сертифицированного ППЛ:</strong><p>",
      "PARAGRAPH3_1":"Статус присваивается Комитетом по личной терапии и балинтовскому движению ППЛ.",
      "PARAGRAPH3_2":"Документы, предоставляемые специалистом, претендующим на получение статуса Руководителя-супервизора балинтовских групп ППЛ: Заявление специалиста, претендующего на получение статуса, с указанием выполненных нормативов профессиональной подготовки.",
      "PARAGRAPH3_3":"При положительном решении Комитета о присвоении статуса, специалисту выдается Свидетельство “Руководителя-супервизора балинтовской группы ППЛ” утвержденного образца <p>Данные специалиста вносятся в реестр Руководителей балинтовскох групп ППЛ и публикуются на официальном сайте ППЛ, пребывание в реестре оплачивается специалистом.",
      "PARAGRAPH3_4":"Статус присваивается на срок до 5 лет, после чего статус может быть продлен по заявлению специалиста и соответствующего решения Комитета по личной терапии и балинтовскому движению ППЛ."
    },
    "SUPERVISOR_TITLE": "Супервизия ",
    "LEADS_TITLE": "Тренинги руководителей БГ",
    "GROUPS_TITLE": "Балинтовские группы",
    "SHOW_MORE":"Показать больше...",
    "SHOW_LESS":"Показать меньше..."
  },
  "LITERATURE": {
    "DOCUMENT_1": {
      "URL": "https://drive.google.com/open?id=1NqjTm3Jyxo9-tu1W6BQbj8C8cGVF_7wF",
      "TITLE": "Возможности и перспективы изучения эффективности балинтовских групп",
      "TEXT" : "Использование балинтовских групп в качестве одного из инструментов групповой супервизии, в том числе в додипломном и последипломном образовании специалистов помогающих профессий, повышает требования к стандартизации проводимой работы, ставит вопросы о возможностях оценки ее эффективности. В статье обсуждаются перспективы использования адаптированной версии Опросника для балинтовских групп..."
    },
    "DOCUMENT_2": {
      "URL": "https://drive.google.com/open?id=1w-nf6UIXzm65Xxj4GcZQTjXkFXPQyzT2",
      "TITLE": "ПСИХОПРОФИЛАКТИКА ПРОФЕССИОНАЛЬНОЙ ДЕФОРМАЦИИ И НАРУШЕНИЙ ПСИХОСОМАТИЧЕСКОГО ЗДОРОВЬЯ СПЕЦИАЛИСТОВ «ПОМОГАЮЩИХ» ПРОФЕССИЙ",
      "TEXT" : "В статье анализируются вопросы укрепления психосоматического здоровья специалистов «помогающих» профессий с целью повышения эффективности их профессиональной деятельности. Цель исследования – изучение особенностей психосоматического здоровья и уровня тревожности у преподавателей и психологов, а также психопрофилактика профессиональных деформаций. Выявляя сущность и структуру профессиональных деформаций..."
    },
    "DOCUMENT_3": {
      "URL": "https://drive.google.com/open?id=1Xrt7vNssRqdB95Wj7_APPAjxvVb0oMgO",
      "TITLE": "Супервизия балинтовских групп. Особый взгляд на психосоматическую медицину",
      "TEXT" : "Статья посвящена выявлению психологической основы физиологических симптомов в контексте психосоматической медицины. Возможности и задачи супервизии балинтовских групп в отделениях психосоматики будут описаны на примере конкретной балинтовской группы. Особое внимание будет уделено психосоматической точке зрения, развивающейся и проявляющейся в группах, в работе которых фигурировал психосоматический пациент..."
    },
    "DOCUMENT_4": {
      "URL": "https://drive.google.com/open?id=1uR9FE6oT6_iKq4EBsL416aaQ8-mlQaW-",
      "TITLE": "Боулби, Балинт и отношения врач-пациент: теория человеческих взаимоотношений во врачебной практике",
      "TEXT" : "Несмотря на продолжающийся технологический прогресс, существует популярная точка зрения о недостающих элементах современной врачебной культуры. Кризис в сфере медицинского обслуживании часто приписывается неудовлетворительной коммуникации без глубокого анализа сложностей в отношениях врач-пациент. В данной работе я предлагаю использование трудов Джона Боулби («Теория привязанности») и Майкла Балинта (отношения врач-пациент), что может помочь..."
    },
    "DOCUMENT_5": {
      "URL": "https://drive.google.com/open?id=19i3mhqFIsDMgsUUr9HYYWhdV0LGnaLl-",
      "TITLE": "БАЛИНТОВСКАЯ И СУПЕРВИЗОРСКАЯ ГРУППЫ: ОБЩЕЕ И РАЗЛИЧНОЕ",
      "TEXT" : "Статья посвящена исследованию балинтовских и супервизорских групп. Выделены их цели, задачи, представлены основные характеристики. Проведен сравнительный анализ балинтовских и супервизорских групп. Показано как сходство, так и различие данных групп. Приведён пример из опыта участия автора в балинтовской группе..."
    },
    "DOCUMENT_6": {
      "URL": "https://drive.google.com/open?id=14603LJ32HQoAF6uups41xHn3lSNV8pf9",
      "TITLE": "Какова польза балинтовских групп?",
      "TEXT" : "Участие в балинтовских группах является обязательным при некоторых видах медицинской подготовки. Однако, имеется существенная нехватка эмпирических данных об эффективности балинтовских групп. Результаты исследования, описанного в данной работе, свидетельствуют о развитии и валидизации опросника, направленного на идентификацию процессов в групповой балинтовской работе..."
    },
    "DOCUMENT_7": {
      "URL": "https://drive.google.com/open?id=1HjJlkNznMHSe72ku3MZYDUIOcgohUQF8",
      "TITLE": "Балинтовская работа и метод скульптуры",
      "TEXT" : "Метод скульптуры является инструментом для выстраивания визуальной картины либо выражения внутренних ощущений, эмоций, опыта, личного восприятия. Метод скульптуры используется для лучшего понимания смысла и места болезни в системе семейных связей, в отношениях врач-пациент, либо среди больничного персонала..."
    },
    "DOCUMENT_8": {
      "URL": "https://drive.google.com/open?id=1Y_Y95QO6E99EEWDbNtwdTaQKqKqlTb2D",
      "TITLE": "Психосоматическая медицина и балинтовская супервизия врачей и клинических психологов − интеграция принципов и практическое взаимодействие",
      "TEXT" : "В статье описывается интегративная связь основополагающих подходов психосоматической медицины и балинтовской супервизии врачей и психологов, анализируются история их формирования и общие принципы, связанные с вниманием к сложным вопросам взаимодействия с пациентами и терапией психосоматических расстройств, которая становится более успешной под влиянием балинтовской супервизии..."
    },
    "DOCUMENT_9": {
      "URL": "https://drive.google.com/open?id=1AVC5obe7hR35hI03iWn5CDkLpCB2kVAX",
      "TITLE": "Психосоматическая медицина, балинтовские группы и общая практика",
      "TEXT" : "Истоки психосоматической медицины и балинтовской групповой работы прослеживаются в психоанализе и физической терапии. В большинстве стран мира психосоматическая медицина является концепцией и образом мышления. В последнее время, в Германии психосоматическая медицина стала популярной практикой врачей. Врачи общей практики, занимающиеся балинтовской работой, располагают всем необходимым для помощи пациентам с психосоматическими проблемами..."
    }
  },
  "HOME": {
    "GENERAL": "General",
    "UPCOMMING_EVENTS_TITLE":"Предстоящие мероприятия",
    "GALLERY_LINKS_TITLE":"Архив",
    "ADDRESS": "ADDRESS",
    "ZIP": "ZIP",
    "LINKS":{
      "BALINT_2016": "Международная конференция в Армении 2016",
      "BALINT_2015": "Международная конференция в Армении 2015"
    }
  },
  "GALLERIA": {
    "TITLE": "WELCOME"
  },
  "ABOUT": {
    "TITLE": "WELCOME",
    "PARTNERS": {
      "OPPL": "Общероссийская профессиональная психотерапевтическая лига"
    },
    "OUR_HISTORY": {
      "TITLE": "О НАС",
      "TEXT": {
        "1": "Балинтовское движение  уже давно стало неотъемлемой частью профессиональной культуры среди специалистов помогающих профессий  в  развитых странах, а их открытость Балинтовской работе стала показателем  уровня их профессионализма. Позитивное влияние Балинтовской работы на качество профессиональных отношений  в сфере помогающих профессий не вызывает сомнений в научной среде.",
        "2": "Теперь Балинтовское движение разворачивается и в России. Сознавая свою социальную и профессиональную ответственность, члены Балинтовского Общества в г. Москве считают важным и необходимым основывать свою работу на принципах научности, открытости и легитимности.",
        "3": "Балинтовское Общество в г. Москве было основано 3 августа 2017 года (запись о некоммерческой организации внесена в Единый государственный реестр юридических лиц 03 августа 2017 года за основным государственным регистрационным номером: 117770012379) как общественная некоммерческая организация, объединяющая врачей, психологов, медицинских и социальных работников, действующая на основании Устава под управлением Совета организации.",
        "4": "Балинтовское Общество в г. Москве ориентируется на высокие профессиональные и этические стандарты Балинтовской работы, описанные  в Уставе и Положении о руководителе Балинтовской группы Международной Балинтовской Федерации (IBF).",
        "5": "Цели нашего общества — профессиональная подготовка ведущих Балинтовских групп, содействие распространению соответствующих знаний и идей в широком профессиональном сообществе, а также развитие широкой практики Балинтовских групп, соответствующих требованиям Международной Балинтовской Федерации. (IBF).",
        "6": "Переведена и издана доктора Оттен 'Профессиональные отношения'"
      }
    },
    "DOCUMENTS": {
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=1x-PSsSPuPIVE1P__dadBY561rDg_XF9j",
        "TITLE": "УВЕДОМЛЕНИЕ ОБ ОТКРЫТИИ БАНКОВСКОГО СЧЕТА",
        "TEXT" : "Обращаем внимание: Банк в соответствии с дополнительным соглашением к договору банковского счета имеет право отказать Клиенту в приеме расчетных (платежных) документов, денежных чеков по счету вслучае оформления представленных клиентом документов для открытия счета с нарушением требований действующего законодательства и нормативных документов Банка России, а также при непредставлении Клиентом в Банк сведений, предусмотренных Положением Банка России «Об идентификации кредитными организациями клиентов и выгодоприобретателей в целях противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» от 19.08.2004 No 262-П...."
      },
      "DOCUMENT_2": {
        "URL": "https://drive.google.com/open?id=1Ce5qvyknB976i4oFp1NmMkWr9uFH1xUG",
        "TITLE": "ГЕРАЛЬДИЧЕСКИЙ СОВЕТ ГОРОДА МОСКВЫ",
        "TEXT" : "Ваше обращение по вопросу согласования права на использование словесного символа города Москвы в наименовании Региональной общественной организации врачей, психологов, медицинских и социальных работников 'Московское Балинтовское Общество' Геральдическим советом города Москвы (далее - Совет) в рамках компетенции рассмотрено....."
      },
      "DOCUMENT_3": {
        "URL": "https://drive.google.com/open?id=1R_4p1o5RCfGxRPG0zW_MtRACCVir-VT3",
        "TITLE": "Региональной общественной организации врачей, психологов, медицинских и социальных работников «Балинтовское Общество в городе Москве»",
        "TEXT" : "1. ОБЩИЕ ПОЛОЖЕНИЯ 1.1. Региональная общественная организация врачей, психологов, медицинских и социальных работников «Балинтовское Общество в городе Москве» (далее именуемая Организация) является некоммерческой корпоративной организацией, созданной в форме общественной организации, добровольным объединением граждан, объединившихся в установленном законом порядке на основе общности их интересов для удовлетворения духовных или иных нематериальных потребностей, для представления и защиты общих интересов и достижения иных целей, указанных в настоящем уставе, осуществляющей свою деятельность на территории города Москвы....."
      }
    }
  },
  "REESTER":{
    "TITLE": "Реестр сертифицированных руководителей БГ Балинтовского общества в г. Москве",
    "TITLE1":"Руководители-супервизоры БГ",
    "TITLE2":"Руководители БГ"
  },
  "CONTACTS": {
    "TITLE": "WELCOME"
  },
  "FOOTER": {
    "TITLE": "Карта сайта",
    "ABOUT": {
      "TITLE": "О нас",
      "CONTACTS": "Контакты"
    },
    "SOCIETIES_MEMBERS": {
      "TITLE": "Общество/Состав",
      "LEADERSHIP": "Реестер",
      "PARTNERS": "Партнеры"
    },
    "LITERATURE": {
      "TITLE": "Литература"
    },
    "EVENTS": {
      "RUSSIAN_TITLE": "Российские мероприятия",
      "INTERNATIONAL_TITLE": "Международные мероприятия"
    },
    "CONTACT": {
      "TITLE": "CONTACT"
    },
    "COPYRIGHTS": "Copyright 2018 International Balint Federation | All Rights Reserved."
  }
}
